[
  {
    "id" : 1,
    "name" : "Асқазан жарасы",
    "short_descrip": "Терапиялық диета №1 кесте әдетте асқазанның және он екі елі ішектің ойық жарасынан зардап шегетін адамдарға тағайындалады.",
    "more_descrip": "Энергетикалық құндылығы, ақуыздардың, майлардың және көмірсулардың мазмұны бойынша бұл физиологиялық толық диета. Асқазан секрециясының күшті қоздырғыштары, оның шырышты қабатының тітіркендіргіштері, асқазанда ұзақ уақыт бойы және қорытылмайтын тағамдар мен тағамдар шектеулі. Тамақты негізінен пюре, суға қайнатып немесе буға пісіреді. Кейбір тағамдарды қабықсыз пісіреді. Балық пен ірі еттерді тұтастай беруге болады. Түскен тұз орташа шектеулі. Өте суық және ыстық тағамдар алынып тасталады. Диета: күніне 5-6 рет. Ұйықтар алдында сүт пен кілегей ішіңіз.",
    "excluded" : "- қара бидай және кез келген жаңа піскен нан, кондитерлік және қатпарлы қамыр өнімдері.  ет және балық сорпасы, саңырауқұлақ және күшті көкөніс сорпасы, қырыққабат сорпасы, борщ, окрошка.  - майлы немесе сіңірлі ет және құс еті, үйрек, қаз, консервілер, ысталған ет.  - майлы, тұздалған балық, консервілер.  - қышқылдығы жоғары сүт өнімдері, ащы, тұзды ірімшіктер, қаймақты шектеңіз.  - қатты пісірілген және қуырылған жұмыртқалар.  тары, інжу арпа, арпа, жүгері ұнтағы, бұршақ дақылдары.  - ақ қырыққабат, репа, репа, редис, қымыздық, шпинат, пияз, қияр, маринадталған, маринадталған және маринадталған көкөністер, саңырауқұлақтар, көкөніс консервілері.  қышқыл, жеткілікті піспеген, талшықты жемістер мен жидектерге бай, кептірілген жемістер, шоколад, балмұздақ.  - ет, балық, саңырауқұлақ, қызанақ соустары, желкек, қыша, бұрыш.  газдалған сусындар, квас, қара кофе."
  },
  {
    "id" : 2,
    "name" : "Гастрит",
    "short_descrip": "Гастрит",
    "more_descrip": "Бұл диетаны тағайындауға көрсеткіштер жеңіл өршуі бар секреторлық жеткіліксіздігі бар созылмалы гастрит болып табылады және шиеленісуден кейінгі қалпына келтіру сатысында; В ұтымды тамақтануға көшу ретінде қалпына келтіру кезеңінде жедел гастрит, энтерит, колит;  бауырдың, өт шығару жолдарының, ұйқы безінің ілеспелі аурулары жоқ созылмалы энтерит және колит, одан кейінгі және өршусіз, секрециясы сақталған немесе жоғарылаған гастрит.  Жедел инфекциялар мен операциялардан кейінгі қалпына келтіру кезеңі.  Ұнтақтау және термиялық өңдеудің әртүрлі дәрежедегі тағамдарын көрсету - қайнатылған, бұқтырылған, пісірілген, дөрекі қабық түзілмей қуырылған (нан үгіндісіне немесе ұнға нан жасамаңыз);  дәнекер тініне немесе талшыққа бай тағамдардан пюреден жасалған тағамдар.  Диетадан асқазанда ұзақ сақталатын, ас қорытуы қиын, асқазан-ішек жолдарының шырышты қабығын тітіркендіретін тағамдар мен тағамдар, өте суық және ыстық тағамдар, ащы дәмдеуіштер шығарылады.  ",
    "excluded" : "- жаңа піскен нан және ұн өнімдері, бай және қатпарлы қамырдан.  - сүт, бұршақ, бұршақ сорпасы, тары сорпасы, окрошка.  - майлы және дәнекер тініне бай ет және құс еті, үйрек, қаз, ысталған ет, консервілер (диеталық өнімдерден басқа);  шошқа мен қой етін шектеңіз.  - майлы түрлер, тұздалған, ысталған балық, консервіленген балық тағамдары.  - қатты пісірілген жұмыртқа.  - бұршақ, шекті тары, інжу арпа, арпа, жүгері ұнтағы.  - шикі ұнтақталған көкөністер, маринадталған және маринадталған, пияз, редис, редис, тәтті бұрыш, қияр, шалқан, сарымсақ, саңырауқұлақтар.  - шикі түріндегі жемістер мен жидектердің өрескел сорттары, ірі дәнді жидектер (таңқурай, қызыл қарақат) немесе дөрекі қабығы бар жидектер (қарлыған), құрма, інжір, шоколад және кілегей өнімдері, балмұздақ.  - майлы және ащы соустар, қыша, бұрыш, желкек, жүзім шырыны, квас."
  },
  {
    "id" : 3,
    "name" : "Іш қатумен бірге жүретін созылмалы ішек ауруы",
    "short_descrip": "Бұл диетаны тағайындауға көрсеткіштер жұмсақ немесе өшетін шиеленісуімен және өршусіз іш қатуымен созылмалы ішек ауруы болып табылады.",
    "more_descrip": "Қозғалтқыш функциясын және ішек қозғалысын жақсартатын тағамдар мен тағамдарды (көкөністер, жаңа және кептірілген жемістер, жарма, жарма, қышқыл сүтті сусындар және т.б.) қамтитын физиологиялық тұрғыдан толық диета.  Ішектегі ашыту мен шіруді күшейтетін және басқа ас қорыту мүшелеріне теріс әсер ететін (майға бай, қуырылған тағамдар және т.б.) тағамдар мен тағамдар алынып тасталады.  Тағам шикі, суда, бумен пісірілген немесе пісірілген.  Көкөністер мен жемістер шикі және қайнатылған күйінде тұтынылады.  Диетада бірінші суық және тәтті тағамдар, сусындар бар",
    "excluded" : "- жоғары сортты ұннан жасалған нан, қатпарлы және кондитерлік өнімдер.  - майлы ет, үйрек, қаз, ысталған ет, консервілер.  - майлы балық, ысталған балық, балық консервілері.  - қатты пісірілген жұмыртқа, қуырылған.  - күріш, жарма, саго, вермишель, бұршақ дақылдары.  - шалғам, шалғам, сарымсақ, пияз, репа, саңырауқұлақ.  желе, көкжидек, айва, ит ағашы, шоколад, кремі бар өнімдер.  какао, табиғи кофе, күшті шай."
  },
  {
    "id" : 4,
    "name" : "Ауыр диареямен жүретін созылмалы аурулар",
    "short_descrip": "Бұл диетаны тағайындау көрсеткіштері өткір аурулар және ауыр диареямен созылмалы ішек ауруларының күрт өршуі болып табылады.",
    "more_descrip": "Асқазан-ішек жолдарының механикалық, химиялық және жылулық ынталандыруларының күрт шектелуімен қалыпты ақуыз мөлшері бар майлар мен көмірсуларға байланысты төмен энергетикалық құндылығы бар диета.  Асқорыту органдарының секрециясын, ішекте ашыту және шіру процестерін күшейтетін өнімдер алынып тасталады;  ыдыстар сұйық, жартылай сұйық, пюре, суда қайнатылған немесе буға пісірілген, сондай-ақ өте суық және ыстық тағамдар.  Диета: кішкене бөліктерде күніне 5-6 рет.",
    "excluded" : "- жарма, көкөніс, макарон, сүт, күшті және майлы сорпалар қосылған сорпалар.  жоғары сапалы бидай ұнынан жасалған крекерден басқа нан және ұн өнімдері.  - еттің майлы түрлері мен сорттары, кесілген ет, шұжық және басқа да ет өнімдері.  майлы балық, тұздалған балық, уылдырық, консервілер.  толық сүт және басқа сүт өнімдері.  - қатты пісірілген жұмыртқа, қуырылған.  тары, інжу арпа, арпа жармасы, макарон өнімдері, бұршақ дақылдары.  - көкөністер тек сорпаларға қосылатын қайнатпалар түрінде.  - табиғи түріндегі жемістер мен жидектер, кептірілген жемістер, компоттар, бал тосаптары және басқа тәттілер - сүт қосылған кофе және какао, газдалған және салқын сусындар.  - жануар және тағамдық майлар, сіз тек шектеулі мөлшерде сары май аласыз."
  },
  {
    "id" : 5,
    "name" : "Жедел гепатит және холецистит",
    "short_descrip": "№5 диетасы қалпына келтіру сатысында жедел гепатит пен холецистит үшін тағайындалады",
    "more_descrip": "№5 диетасы қалпына келтіру сатысында жедел гепатит пен холецистит үшін тағайындалады;  асқынусыз созылмалы гепатит;  оның жеткіліксіздігісіз бауыр циррозы;  созылмалы холецистит және өршусіз өт тас ауруы (барлық жағдайда, асқазан мен ішектің ауыр аурулары жоқ).  Диета майлардың шамалы шектелуі (негізінен отқа төзімді) ақуыздар мен көмірсулардың физиологиялық қалыпты мазмұнымен сипатталады.  Құрамында липотропты заттар, талшықтар, пектиндер, сұйықтықтар бар өнімдер ұсынылады.  Қуыру кезінде пайда болатын азотты экстрактивті заттарға, пуриндерге, холестеринге, қымыздық қышқылына және майдың тотығу өнімдеріне бай тағамдар қарсы.  Ыдыс-аяқ пісірілген, пісірілген, кейде бұқтырылған.  Тек сіңірлі ет пен талшыққа бай көкөністерді сүртіңіз;  ұн мен көкөністер қуырылмайды.  Өте суық тағамдар алынып тасталады.  Диета: күніне 5-6 рет. ",
    "excluded" : " - өте жаңа нан, қатпарлы және кондитерлік өнімдер, қуырылған пирогтар.  - ет, балық және саңырауқұлақ сорпасы, окрошка, жасыл қырыққабат сорпасы.  - майлы сорттар, үйрек, қаз, бауыр, бүйрек, ми, ысталған ет, шұжық өнімдерінің көпшілігі, консервілер.  - майлы балық, ысталған, тұздалған балық, консервілер.  - кілегей, 6% майлы сүт, ашытылған пісірілген сүт, қаймақ, майлы сүзбе, тұзды, майлы ірімшік.  қатты пісірілген және қуырылған жұмыртқалар.  - атбас бұршақтар.  шпинат, қымыздық, шалғам, шалғам, жасыл пияз, сарымсақ, саңырауқұлақ, маринадталған көкөністер.  - шоколадты кремді өнімдер, балмұздақ.  - қыша, желкек, бұрыш.  - қара кофе, какао, салқын сусындар."
  }
  
]