[
  {
    "name": "Нені таңдаған дұрыс\nЖАҢА КӨКӨНІСТЕР, ЖЕМІСТЕР, ЖИДЕКТЕР",
    "image_url": "https://e2.edimdoma.ru/data/posts/0001/6708/16708-ed4_wide.jpg?1631186890",
    "description": "Қыста жаз бен күздегідей көкөністер мен жемістердің алуан түрі жоқ.\n\n Бірақ бұл жазды күтіп, содан кейін маусымдық рахат алу жақсы дегенді білдірмейді.\n\n Бүгін біз осы тақырыпты ашамыз\n\n Нені таңдаған дұрыс: жаңа піскен көкөністер, мұздатылған немесе консервіленген \n\n Мұздатылған және консервіленген көкөністер мен жемістердің тағамдық құндылығы жоқ екендігі жалпы қабылданған.\n\n Бірақ бұл әрдайым бола бермейді!\n\n Тәртіппен барайық\n\n Жаңа піскен көкөністер мен жемістер піскен кезде ең қоректік болады.\n\n Бақшадан немесе ағаштан сағат сайын көкөніс немесе жеміс терсек, ол өзінің тағамдық құндылығын жоғалтады!\n\n Дүкеннен алма немесе қызанақ сатып алғанда, ол сол дүкеннің сөрелеріне түскенше, біраз уақыт өтіп, ол өзінің энергиясы мен қоректік заттарын жоғалтып алған.\n\n Бір мысалды қарастырайық.  Сәбізді және оның құрамындағы С витаминінің болуын алайық.С витамині адамға темірді сіңіреді, бос радикалдардан қорғайды, холестеринмен күреседі.  Ал С витамині оттегі мен жарықтың болуына өте сезімтал.  Сондықтан, біз бақшадан сәбізді жұлып алғанда, олар қазірдің өзінде С витаминін жоғалта бастайды. Бөлме температурасында бір апта ішінде С витаминінің 27% жоғалады.\n\n Бірақ бұл барлық көкөністер мен жемістерге қатысты емес.\n\n Мұздатылған кезде қоректік заттармен не болады?\n\n Әрине, кейбір қоректік заттар жойылады, бірақ бәрі емес, мысалы, С витамині қалыпты сақтау кезінде мұздату кезінде аз жойылады.\n\n Мұның бәрі мұздату әдісіне және мұздатылған өнімге байланысты.\n\n Барлық мұздатылған көкөністер, жемістер мен жидектер маусымда жиналады, сондықтан қыста бұл тамаша нұсқа.\n\n Сақтау туралы не деуге болады?\n\n Консервілеу кезінде көбірек қоректік заттар жоғалады, бірақ бұл консервілеудің негізгі мәселесі емес.  Мұндай өнімдердің пайдалылығының негізгі проблемалары қант, тұз, сірке суы және тіпті жоғары температура болып табылады.\n\n Бірақ бір өнім бар, ол шикіден гөрі пісірілгенде пайдалы \n\n Бұл қызанақ - оның құрамында ликопен (антиоксидант) бар.\n\n Томаттың түсі неғұрлым терең және қанық болса, ликопеннің концентрациясы соғұрлым жоғары болады.  Бос радикалдармен күресуден басқа, ликопен жаман холестеринді төмендетуге көмектеседі, иммундық жүйені нығайтады, қан ұйығыштарының пайда болуын болдырмайды және инсульт қаупін азайтады.\n\n Ал термиялық өңдеуден өткен қызанақтың құрамында жаңа піскенге қарағанда ликопен көп.\n\n Мысалы, томат пастасында жаңа піскен қызанақтарға қарағанда 30 есе көп ликопен бар.\n\n Қыста мен мұздатылған жемістерді, көкөністерді және жидектерді жиі пайдаланамын.  Бұл өте ыңғайлы, бірақ қыста маусымдық көкөністер мен жемістер бар екенін ұмытпаңыз.  Иә, олар аз, бірақ олар әлі де бар.\n\n Мұздатылған көкөністерді, жидектерді, жемістерді таңдасаңыз - қаптамадағы композицияны қараңыз.  Көбінесе ол жерден тұзды, қантты, консерванттарды, дәмді күшейткіштерді таба аласыз.  Мұндай қоспалармен мен қабылдамаймын!"
  },
  {
    "name": "БОБТАРГА РЕАКЦИЯ НЕГЕ⁉",
    "image_url": "https://onco.rehab/upload/medialibrary/2d6/2d61f474cc2f384e04cde4eef4fe23fc.jpg",
    "description": "Бұршақ тұқымдастары – бұршақтың, ноқаттың, бұршақтың, машбұршақтың, сояның, жасымықтың, жержаңғақтың барлық түрі (бұл да бұршақ).\n\nӨсімдік протеинінің жоғары құрамындағы бұршақ дақылдарының пайдасы 20%, ал сояда - 40%. Бұршақ дақылдарында В дәрумендері, темір және талшық бар.\n\nЖасыратыны жоқ, біз жеткілікті ақуызды тұтынуымыз керек, ал жартысы өсімдік ақуызы болуы керек.\n\nБірақ көбісі жиі кебулерге және ас қорытуға байланысты бұршақ тұқымдастардан бас тартуға мәжбүр.\n\n \n\nНеліктен бұл болып жатыр және оны қалай түзетуге болады☝️\n\nБұршақтарда фитин қышқылы бар, сондықтан олар ісінуді тудырады.\n\nБірақ бұл мәселені бұршақты ұзақ уақыт бойы суға салу арқылы оңай шешуге болады. Мен түнде сіңіремін, содан кейін суды төгіп тастаймын. Егер бұл жеткіліксіз болса, пісіргеннен кейін бірінші суды төгіп тастаңыз (15 минут).\n\nЕгер сіз бұршақ дақылдарына қатты реакция жасасаңыз, онда аз мөлшерден бастаңыз, жақсырақ жасымықпен, содан кейін басқа бұршақтарды қосыңыз.\n\nБұршақ дақылдарын үнемі жей бастағанда ас қорытуда қиындықтар болмайды.\n\nТағы бір маңызды мәселе - сіздің микрофлораңыз неғұрлым нашар болса, тағамды сіңіру және сіңіру соғұрлым қиын болады."
  },
  {
    "name": "ФРУКТОЗАЛЫҚ КРИСТАЛДЫҚ",
    "image_url": "https://food-hunter.ru/wp-content/uploads/2014/11/fruktoza-vred.jpg",
    "description": "ФРУКТОЗА қант алмастырғыш болып табылады, оны қазір көптеген адамдар дұрыс тамақтанудың символы деп санайды. Бірақ бұл олай емес!\n\nФруктоза жемістерде және тіпті көкөністерде кездеседі, бірақ ол тағамға қосылатын фруктоза емес.\n\nБіз тәттілерде, сүт өнімдерінде, диабеттік өнімдерде көретін фруктоза алма немесе басқа жемістерде кездесетін фруктоза емес. Көбінесе шикізат жүгері шәрбаты болып табылады.Кейде целлюлоза, қант қамысы, топинамбур қолданылады.\n\nФруктозаны өндіру процесін адам ағзасы үшін қауіпсіз деп атауға болмайды.\n\nҚысқасы, фруктоза крахмалдан бірнеше сатыда алынады: крахмал сұйылтылады (бұл жағдайда оның ішінара гидролизі жүреді), содан кейін глюкозаға дейін ыдырайды, алынған глюкоза фруктозаға изомерленеді, фруктоза ерітіндіден бөлініп алынады.\n\nЕрітіндіден фруктоза сөнген әк арқылы бөлініп алынады, нәтижесінде қиын еритін қосылыс аламыз. Ал жеміс қантын ақырында оқшаулау үшін бұл қоспаны жуып, көмірқышқыл газымен өңдейді.\n\nСоңғы нәтижеге қол жеткізгенге дейін көптеген күрделі процестер өтеді.\n\nФруктоза қанттан 1,8 есе тәтті.\n\nӘрине, фруктоза, кез келген басқа өнім сияқты, пайдалы және зиянды болуы мүмкін. Барлығында өлшемді білу керек.\n\nБірақ, менің ойымша, пайдасынан зияны басым.\n\nБірақ пайдасы туралы аздап\n\nФруктозаның гликемиялық индексі қантқа қарағанда төмен, сондықтан оны қант диабетімен ауыратындарға ұсынылады.\n\nОл қантқа қарағанда қанға баяу сіңеді.\n\nФруктозаны пайдалану серотонин (қуаныш гормоны) өндірісін арттырады деп саналады. Бірақ барлық зерттеулер мұнымен келіспейді.\n\nБірақ, сіз түсінгендей, әрқашан «бірақ» бар.\n\n❌ Барлық тәттілендіргіштер біздің миымыздың айласы. Өйткені ол қанықтылық сигналын үйретпейді. Сондықтан фруктоза тәттілерін қантқа қарағанда әлдеқайда көп жеуге болады. Бұл аштық сезіміне жауап беретін лептин гормонының бұзылуына әкелуі мүмкін.\n\n❌ Фруктоза, кез келген басқа қант алмастырғыш сияқты, бауырға салмақ түсіреді. Егер сіз бауырды фруктозаның көп мөлшерімен жүктесеңіз, ол қанға триглицеридтерді шығарады.\n\nАл триглицеридтердің көп мөлшері жүрек ауруына және висцеральды майдың шөгуіне әкеледі.\n\nВисцеральды май ішкі ағзалардағы май болып табылады және ол кейіннен метаболикалық синдромға әкеледі. Сондай-ақ, бұл процестер тромбоздың дамуын тудыруы мүмкін.\n\n❌ Фруктозаны көп мөлшерде қолдану онкологияның дамуын тудыруы мүмкін.\n\n❌ Тағы бір қызық, ағзадағы фруктозаның алмасуы алкогольдің алмасуына ұқсас. Сондықтан оны шамадан тыс тұтыну бауырға, қан тамырларына және жүрекке өте зиянды.\n\n❌ Ақырында – фруктоза осы процеске бейім адамдарда аллергиялық реакция тудыруы мүмкін.\n\nТағамға қосылатын фруктоза мен жаңа піскен жемістердегі фруктоза мүлдем басқа заттар.\n\nЖемістерден қорқудың қажеті жоқ! Жемістердің құрамындағы фруктоза табиғи болғандықтан және ол біздің денемізге талшықпен бірге енеді, бұл өңдеу процесін бәсеңдетуге және инсулиннің жоғары көтерілуін тудырмауға мүмкіндік береді. Табиғи фруктоза мен тағамға қосатын фруктоза сияқты өңдеу процесінен өтпейді, сондықтан ол мүлдем қауіпсіз.\n\nДДҰ стандарттары бар, оларды ешкім жойған жоқ. Күнделікті калорияның 15% қант, қаныққан май және тұздан келеді. Яғни, барлығына 250-300 калория.\n\nБірақ мен қанттың, сондай-ақ қант алмастырғыштардың пайдасы жоқ деп есептеймін, сондықтан эгомен шектелген дұрыс.\n\nБірақ таңдау әрқашан сіздікі!\n\nМен қантты сирек қолданамын, егер қант алмастырғышты таңдасам, бұл стевия немесе органикалық үйеңкі сиропы."
  },
  {
    "name": "Кешкі асқа не жеу керек, сауығып кетпес үшін, бүйірлерінде не жиналып қалмас үшін, ісіну мен ыңғайсыздық болмас үшін?!",
    "image_url": "https://thumbs.dreamstime.com/b/%D1%87%D0%B0%D1%81%D1%8B-%D0%B5-%D1%8B-%D1%81-%D0%B7-%D0%BE%D1%80%D0%BE%D0%B2%D0%BE%D0%B9-%D0%B5-%D0%BE%D0%B9-63044196.jpg",
    "description": "Ең жиі келетін сұрақ. Оны анықтап көрейік.\n\nБіріншіден, бірнеше маңызды ережелер!\n\nКешкі 18:00-ден кейін тамақ ішпеу ережесін ұмытыңыз, ол тек кешкі сағат 21:00-де ұйықтасаңыз ғана қолданылады.\n\nТолық таңғы және түскі астан бас тартпаңыз, содан кейін кешке артық тамақтану сізге қауіп төндірмейді.\n\nКешкі асты ұйықтар алдында 3 сағат бұрын ішіңіз, сонда тамақ қорытылады.\n\nКешкі асты өткізіп алмаңыз, бұл сізге жақсылық әкелмейді.\n\nИдеал кешкі ас - бұл ақуыз және талшық, бірақ егер сіз көмірсулар алғыңыз келсе, онда неге аз мөлшерде.\n\nДұрыс салмақ жоғалтуда ең бастысы - BJU балансы, егер сіз тәрелкеңізді дұрыс қалыптастырсаңыз, онда салмақ жоғалады және витаминдер мен микроэлементтердің жетіспеушілігі болмайды.\n\nТұрақты берілетін, 14 сағаттан астам ашығу метаболикалық және ас қорыту бұзылыстарына әкеледі.\n\nБізге барлығында тепе-теңдік қажет - теңдестірілген тамақтану, дұрыс мөлшерде су, сапалы және толық ұйқы, стресстің болмауы.\n\nКүрделі ештеңе жоқ сияқты, бірақ шын мәнінде, барлық осы процестерді орнату - бұл басқа сынақ.\n\n\n«Сонда мен кешкі асқа не жеуім керек?» -сен сұрадың!\n\nИдеал түскі ас:\n\nАқуыз – балық, құс еті, жұмыртқа, жасымық.\n\nТалшық - көкөністер. Кешкі асқа тек жасыл көкөністерді жеу керек деген ереже бар, бірақ мен оны ұстанбаймын, өйткені мен кез келген көкөніспен ыңғайлы сезінемін. Егер сіз қызанақ, қырыққабат, бұрыштан қолайсыздықты сезінбесеңіз, денсаулығыңызға тамақтаныңыз. Егер сізде калория тапшылығы болса, кешкі асқа картоптан бас тартқан дұрыс.\n\nКөмірсулар - қарақұмық, квиноа қалыпты мөлшерде.\n\nСүт өнімдері - мысалы, мен кешкі асқа сүт өнімдерін жемеймін, егер бұл орын алса, бұл өте сирек кездеседі және аз мөлшерде тек қатты ірімшік.\n\nКөпшілік кешкі асқа сүзбе, йогурт жақсы дейді, бірақ менің пікірім сәл басқаша. Өйткені, бұл өнімдерде инсулиннің өте жоғары индексі бар. Ал бұл мұндай өнімді пайдаланған кезде ұйқы безі инсулинді көп бөлетінін білдіреді. Инсулин өндірісінің жоғарылауы майдың сақталуына ықпал етеді және сонымен бірге майды ыдырататын негізгі фермент болып табылатын липаза ферментінің бітелуіне байланысты дененің майды жағуын болдырмайды. Ал егер сіз сүзбе немесе йогуртқа жемістер немесе жидектерді қоссаңыз, бұл жағдайды одан да қиындатады. Әрине, кейде сіз өзіңізді қандай да бір десертпен тамақтандыруға болады, бірақ оны түскі ас кезінде жасаған дұрыс.\n\n\nНеден бас тартқан дұрыс:\n\nПісіру, тәттілер, шоколад.\n\nҚант және құрамында қант бар өнімдер.\n\nРұқсат етілгеннен басқа макарон өнімдері, картоп, жарма.\n\nЖасымықтан басқа бұршақ дақылдары.\n\nҚызыл ет, майлы құс еті.\n\nЖартылай фабрикаттар, фастфуд.\n\nКептірілген жемістер, жаңғақтар.\n\nСүт өнімдері.\n\nТұздалған қияр, өйткені ол судың көп болуына байланысты ісінуді тудырады.\n\n\nМен үшін кешкі ас – тұтас сынақ, күннің ең қиын тамағы. Әрине, мен кейде күнә жасаймын, бірақ оны жасамауға тырысамын, бәрібір болады. Кешкі асты артық жесем де таңғы асты ешқашан өткізбеймін! Ал мен саған бұлай істеуге кеңес бермеймін. Жұмысқа барар жолда таңғы асты кофемен шоколадпен немесе алмамен алмастырудың қажеті жоқ, бұл сіздің денеңізге пайда әкелмейді, тек барлық процестерді бұзады.\n\nМіне, сіз үшін дәстүрлі медицина дәрігерлері растаған факт. Артық салмағы бар адамдардың 95% -ында бауыр проблемалары бар! Бауыр - біздің негізгі мүшелеріміздің бірі, егер бауыр ауырса, уақыт өте келе басқа мүшелер ауыра бастайды. Артық салмақтан арылғыңыз келсе - алдымен бауырыңызды жұмысқа алыңыз!"
  },
  {
    "name": "Сіз қызанақтың жидек екенін білесіз бе?",
    "image_url": "https://tv.ua/i/95/13/35/951335/c9d3c5886a33aaf06f736e662b4111ab-quality_70Xresize_crop_1Xallow_enlarge_0Xw_750Xh_463.jpg",
    "description": "Сіз қызанақ немесе біз қызанақпен жақсы таныс болсақ, жидек екенін білесіз бе?\n\nТарихы қызықты және тағылымы мол.\n\nКелесі мәтін Уикипедиядан алынды: Қызанақ немесе қызанақ (лат. Solánum lycopérsicum) — бір жылдық немесе көп жылдық шөптесін өсімдік, Solanaceae тұқымдасының Solanum тұқымдасының [2] түрі. Ол көкөніс дақылы ретінде өсіріледі, оның жеуге жарамды жемістері - әртүрлі пішіндер мен түстердегі шырынды көп жасушалы жидектер, қызанақ немесе қызанақ деп те аталады.\n\nҚызанақтардың туған жері Оңтүстік Америка. Еуропада олар 16 ғасырдың ортасында пайда болды. Бастапқыда ботаниктер жидектер деп атайтын бұл көкөніс улы болып саналды, өйткені оның шыңдарын жеуге тырысқан жануарлар өлді. Жануарлар қызанақтың жоғарғы бөлігінде болатын соланиннен өлді, бұл соланин де адамдар үшін улы. Оның құрамында жасыл және өскен картоп бар.\n\nБірақ одан әрі қызықтырақ.\n\nТіпті 1883 жылы АҚШ-та «Никс Хедденге қарсы» деген атпен тарихқа енген сот процесі жүріп, қызанақтың көкөніс немесе жеміс екенін анықтады.\n\nСот қызанақты көкөніс ретінде дәстүрлі пайдалану негізінде көкөніс деп таныды.\n\nБұл соншалықты қысқаша тарих болды.\n\nБүгін біз осы көкөністің пайдалы қасиеттері, сондай-ақ оның қарсы көрсеткіштері туралы айтатын боламыз.\n\nМенің ойымша, қызанақты «сүймейтіндер» онша көп емес. Мен өзім екі жыл бұрын қызым екеуміз ғана 2 адамды танимын. Қазір мен осы дәмді және пайдалы жемістерді жақсы көретіндер санатындамын.\n\nНеліктен олар соншалықты пайдалы!\n\nЕгер сіз тұрақты калорияларды санау ырғағында өмір сүрсеңіз, онда қызанақ сөзсіз сіздің таңдауыңыз болады. Жаңа піскен көкөністің калория мөлшері бар болғаны 20 калория.\n\nТөмен калориялық мазмұннан басқа, қызанақ ликопеннің көп мөлшерін, әсіресе піскен жемістерді қамтиды. Ликопен - антиоксидант, ол жүрек-тамыр жүйесі ауруларының, ағзадағы қабыну процестерінің даму қаупін азайтуға көмектеседі.\n\nҚызанақтарды бұқтырған кезде ылғалдың булануына байланысты ликопеннің концентрациясы айтарлықтай артады, сондықтан бұл термиялық өңдеуден өткен көкөніс шикіден гөрі пайдалы болған жағдайда.\n\nСондай-ақ қызанақ жеу жаман холестерин деңгейін төмендетеді, артерия қабырғаларының серпімділігін арттырады, сонымен қатар простата, өкпе, асқазан және сүт безі қатерлі ісігінің алдын алуда тиімді екендігі дәлелденді.\n\nҚызанақтың құрамында ағзаға пайдалы көптеген микроэлементтер мен минералдар бар: темір, магний, калий, йод. Олар сондай-ақ иммундық жүйеге оң әсер етеді.\n\nҚызанақ әсіресе холестерин деңгейімен проблемалары бар адамдарға ұсынылады. Олардың құрамында көп талшық бар. Талшық, асқазанға түсіп, ісінеді және адам ұзақ уақыт бойы аштықты сезінбейді, сондықтан біздің күнделікті рационымызда талшық жеткілікті мөлшерде болуы керек. Жеткілікті сома әркім үшін әр түрлі болады, бірақ орташа есеппен 25-30 г құрайды.\n\nҚызанақтың құрамында холин бар және ол есте сақтау қабілетін жақсартады, қызанақтың құрамында С, А, К, В6, В9 сияқты витаминдер көп.\n\nҚызанақты үнемі тұтыну неврологиялық аурулардың, Альцгеймер және Паркинсон ауруларының дамуын бәсеңдетуге көмектеседі.\n\nТомат алкогольден туындаған ми жасушаларының зақымдануын азайтады.\n\nЖемістердегі С дәрумені терінің серпімділігіне, тырнақтардың және шаштың беріктігіне жауап беретін коллаген өндірісін қалыпқа келтіреді. С витаминінің жетіспеушілігі әжімдерге, терінің салбырауына және қартаю дақтарына әкелуі мүмкін.\n\n\nКім рационында қызанақты алып тастауы немесе шектеуі керек:\n\nАллергиямен ауыратындар.\n\nХолелитиазбен, қызанақ күшті холеретикалық әсерді тудырады.\n\nЕгер сізде бүйрек проблемалары болса, қызанақ олардың құрамындағы қымыздық қышқылының мазмұнына байланысты қарсы болып табылады, ол су-тұз алмасуына нашар әсер етеді.\n\nЖедел кезеңде гастрит, асқазан жарасы, панкреатин.\n\nБуын ауруы кезінде оны асыра алмаған жөн, өйткені қымыздық қышқылы ауырсынуға әкелуі мүмкін.\n\nКейбір жүрек ауруларымен, егер ішу режимі шектеулі болса.\n\n\nҚызанақ пен қызанақтың айырмашылығы неде деп ойлайсыз?\n\nАйырмашылық бар! Супермаркеттердегі баға белгілерінде қызанақ жазылғанына қарамастан, барлық қызанақ шырындары қызанақ деп аталады.\n\nҚызанақ = қызанақ мәлімдемесі дұрыс емес.\n\nҚызанақ - бәрімен бірге өсімдіктің өзі, ал қызанақ - біз жеп үйренген қызанақтың жемісі ғана.\n\nБіз қызанақтың жидек, ал қызанақтың жеміс емес екенін білдік.\n\nАл қияр? Көкөніс пе, жидек пе?!\n\n\nАл сіз қалай ойлайсыз?"
  },
  {
    "name": "Жемістер мен көкөністердегі нитраттар",
    "image_url": "https://soeks.ru/image/catalog/nitrati-v-ovoschah-i-fruktah.jpg",
    "description": "Жемістер мен көкөністердегі нитраттардан қалай құтылуға болады?\n\nКөкөністер, жемістер, жасылдар пайдалы дәрумендердің, минералдардың және талшықтың тамаша көзі екенін бәріміз білеміз.\n\nБірақ егер ол «маусымнан тыс» болса немесе өндірушінің әдептілігіне сенімді болмасаңыз, нитраттармен не істеу керек?\n\nСіз қайнатылған қызылшаға артықшылық бере аласыз, мысалы, қыста, бірақ күн сайын қызылша ең жақсы нұсқа емес.\n\nБүгінгі күні барлық көкөністер, тіпті маусымдық көкөністер нитраттарға толы! Токсиндердің көптеген түрлері бар және олардың барлығы біздің денемізге зиянды! Нитраттар токсиндердің бір түрі болып табылады және бүгін біз осы заттардың сіздің денеңізге әсерін қалай азайтуға болатынын анықтауға тырысамыз.\n\nМен жаңа піскен көкөністерді, шөптерді және жемістерді жақсы көремін. Бірақ бүгінде маусымда да сапалы өнімді табу өте қиын! Өсірушілер одан барынша пайда алу үшін егінге кез келген нәрсені қосуға дайын!\n\nНитраттардың әсерін азайтуға көмектесетін бірнеше қарапайым ережелер бар.\n\nНитраттардың жинақталуы бойынша көшбасшы - жасыл, салаттар, редис, қырыққабат.\n\nЖасылдардағы нитраттардан құтылу ең қиын. Ең оңай жолы - сулау! Әрқашан жасыл шөптерді ауыз суға 1,5 - 2 сағат бойы жібітіңіз, ешқашан құбыр суын пайдаланбаңыз. Онда басқа улы заттардың толық тізімі бар.\n\nӘрқашан тамыры немесе ұзын сабақтары бар жасыл сатып алыңыз. Мұндай өнімді бірнеше сағат бойы таза суға салуға болады, осылайша нитраттардың бір бөлігі суда қалады.\nЕшқашан жасыл сабақты жемеңіз, мүмкіндігінше жоғары кесіңіз және оны лақтырып тастаңыз.\n\nНитраттардың жинақталуы бойынша тағы бір рекордшы қырыққабат. Қырыққабатпен не істеу керек? Біз үстіңгі жапырақтарды алып тастаймыз, ал жапырақтары ұсталатын ортасын кесіп тастаймыз және бәрін тастаймыз. Қырыққабаттың қалған бөлігін сулаңыз.\n\nАршылған көкөністер мен жемістерді аршуға болады, өйткені нитраттардың көпшілігі қабықта болады.\n\nКөптеген нитраттар сәбіз, қызылша, редис, қияр сияқты көкөністердің тамыры мен аузында болады. Біз мұрынды және құйрықты көбірек кесіп тастаймыз және, әрине, қабығынан құтыламыз.\n\nҚабығымен пісірілген немесе қабығымен пісірілген картоп тек маусымда, яғни тамыз бен қыркүйекте пайдалы. Картоп қабығында аршылған картопқа қарағанда екі есе көп нитрат бар.\n\nБіз бәріміз құлпынайды жақсы көреміз, бірақ оларда нитрат көп. Сондықтан құлпынайларды ауыз суға 1,5 сағат салып қоямыз. Құлпынайды маусымда немесе сенімді адамдардан сатып алған дұрыс.\n\nҚайнату - нитраттардан құтылудың ең жақсы жолы!!! Ол өнімдегі нитраттардың мөлшерін 40%-ға азайтады. Қызылшаны, сәбізді, картопты қабығынсыз пісірген дұрыс, ол қайнағаннан кейін суын ағызып, үстіне қайнаған су құйып, жұмсақ болғанша пісіріңіз.\nНитраттардан құтылу әдістерінің арасында екінші орында - сөндіру!\n\nПісірудің барлық түрлері нитраттардың мөлшерін азайтады, сонымен қатар қоректік заттар мен талшықтың мөлшерін азайтады.\n\nСондықтан бәріне тепе-теңдік керек!\n\nЕгер сіз буға пісірілген көкөністерді ұнатсаңыз, онда бұл пісіру түрі де нитраттардың мөлшерін азайтады, бірақ қайнағанның жартысы.\n\nСондай-ақ, пісіру және қуыру тағамдағы нитраттарды жояды. Бірақ мен қуыруды таңдауды ұсынбаймын, қуыру кейбір жағдайларда канцероген болып табылатын басқа токсиндерді шығарады.\n\nКөкөністер мен жемістерде нитраттардың рұқсат етілген нормалары бар, бірақ біз үшін оларды тексеру қиын.\n\nМысалы: адам салмағына байланысты орташа есеппен күніне 3-тен 6 нитрат бірлігіне дейін жей алады.\n\n1 нитрат бірлігі 62 мг.\n\nЕң нитраты бар тағамдардың бірі – шалғамды алайық (нитраттардың мөлшері шамамен 1820 мг/кг.) Күніне 1 кг жемейтініңіз анық. редис, бірақ бізде нитраты бар басқа көкөністер мен жемістер де бар.\n\nАл енді қысқаша және нүкте бойынша!\nНитраттардың ағзаға әсерін азайту үшін мына қарапайым ережелерді орындаңыз:\n1. Жемістер мен көкөністерді ағынды суда жақсылап жуыңыз.\n2. Кем дегенде 1 - 2 сағат жібітіңіз.\n3. Термиялық өңдеу.\n4. Маусымдықтарды таңдаған дұрыс.\n5. Ұнтақталған көкөністер мен көкөністерде нитраттар жылыжайға қарағанда әлдеқайда аз."
  },
  {
    "name": "Сіз асқабақты жақсы көресіз бе?",
    "image_url": "https://s4.stc.all.kpcdn.net/family/wp-content/uploads/2021/11/pumpkin-960x540.jpg",
    "description": "Асқабақтың денсаулыққа пайдасы туралы айтайық!\n\n\n– Асқабақтың құрамында сәбізге қарағанда 5 есе көп каротин бар, бірақ оған қосымша – кальций, мырыш, мыс, марганец, фосфор, йод, фтор, магний.\n\n\n- Асқабақтың целлюлозасында көптеген пектиндер бар - ішектерді жұмсақ тазартатын тағамдық талшық.\n\n\n- Асқабақ жүрек ауруларына, бүйрек және бауыр ауруларына, ұйқысыздыққа, геморройға, атеросклерозға, суық тиюге, подаграға, жүйке ауруларына, көру қабілетінің бұзылуына пайдалы.\n\n\n- Сондай-ақ көкөністе А, С, Е дәрумендері, В тобындағы витаминдер, Т витамині бар.\n\n\n- Төмен калория мөлшері, крахмал мен холестериннің болмауы асқабақты жақсы диеталық өнімге айналдырады.\n\n\n- Асқабақтың калория мөлшері 100 г-ға 22 ккал құрайды.\n\n\n\nАсқабақтың құрамында көптеген пайдалы заттар бар және одан әртүрлі дәмді тағамдар дайындауға болады.\n\n\n\nМен пісірілген асқабақты, одан кондитер өнімдерін жақсы көремін, сонымен қатар жармаға асқабақты қосамын\n\nБірақ бірқатар қарсы көрсеткіштер бар!\n\n\n\n- Асқабақты жеу қандағы қант деңгейін жоғарылатуы мүмкін, сондықтан қант диабетімен ауыратын адамдар бұл көкөністі теріс пайдаланбауы керек.\n\n\n- Асқабақ шырыны гастриті бар адамдарға, сондай-ақ асқазан немесе он екі елі ішектің ойық жарасы бар адамдарға қарсы.\n\n\n- Асқазан-ішек жолдарының қабынуы, өт қабында және бүйректе тас бар адамдарға шикі асқабақты жеуге болмайды. Көкөніс холеретикалық әсерге ие және тастардың қозғалысын тудыруы мүмкін."
  },
  {
    "name": "Таңғы ас",
    "image_url": "https://yasensvit.ua/uploads/recipes/prev/5fa3d7b07c386.jpg",
    "description": "Сіз не істей аласыз және неден бас тарту керек, тек таңғы асқа ғана емес, жалпы алғанда!\n\nАлдыңғы жазбадан бәріміз таңғы астың қаншалықты пайдалы және қажетті екенін және оған қалай ғашық болу керектігін білеміз.\n\nЕнді таңғы асқа не керек екенін айтайық?\n\nБірінші және ең маңызды:\n\n✔️ Таңғы ас күрделі көмірсулардан, ақуыздардан және майлардан тұруы керек, бұл сіздің ас қорытуыңыздың дұрыс жұмыс істеуі үшін және артық салмақтан арылу үшін бонус ретінде қажет.\n✔️ Қарапайым көмірсулар туралы біржола ұмытыңыз, олар мүлдем пайдасыз, олар сізді тезірек аштық сезімін тудырады!\n✔️ Жұмыртқа - тамаша таңғы ас, көк шөптермен және ашытқысыз бір тілім авокадо қосылған нанмен үйлескенде өте керемет.\n✔️ Таңғы ас жармаларына (қарақұмық, сұлы жармасы, тары) өте пайдалы.\n✔️ Таңғы асқа сұлы жармасын таңдаған болсаңыз, онда ол тез дайындалған жарма болмауы керек, олардың еш пайдасы жоқ!\n✔️ Рационыңызға жаңғақтарды қосыңыз, олар өте жоғары калориялы болғанымен, олар пайдалы майлар және олар біздің ағзамызға қажет.\n✔️ Тәтті таңғы асты ұнататын болсаңыз, онда тұтас дәнді ұн, кебек, мюсли, мұның бәрі де мүмкін.\n\nАш қарынға немесе толық таңғы астың орнына не өте зиянды:\n\nКофе - бұл көптеген адамдар жақсы көретін сусын және оны таңғы асқа дәмді тортпен тістеп ауыстырады!\n\nМұны істеу мүлдем мүмкін емес.\n\n✔️ Аш қарынға кофе кортизол деңгейін жоғарылатады, бұл таңертең өте жақсы емес, ал бір кесек тортты тістеп алсаңыз, ұйқы безіңіз бұл қант жарылысты қорыта алмайды.\n✔️ Қышқыл көкөністер мен жемістер де таңғы асқа аса жарамайды, өйткені олар асқазан-ішек жолдарының шырышты қабығын тітіркендіреді.\n✔️ ☝️ Ал аш қарынға біздің сүйікті алма, өйткені болашақта уақыт жоқ гастритке әкелуі мүмкін.\n✔️ Қызыл ет, ашытқы өнімдері, мұның бәрі де дәмді болғанымен пайдалы емес.\n\n\nҚорытындылай келе: егер сіз дені сау және әдемі болғыңыз келсе, дұрыс тамақтаныңыз, ол да дәмді!"
  }
]